INSERT INTO OnlineOrders (CustomerName, ProductName, Category, Price, Quantity)
VALUES
    ('Иван', 'Ноутбук', 'Электроника', 35000.00, 1),
    ('Мария', 'Книга', 'Канцелярия', 250.00, 2),
    ('Петр', 'Чайник', 'Бытовая техника', 1500.00, 4),
    ('Анна', 'Мышь', 'Электроника', 700.00, 3),
    ('Сергей', 'Бумага', 'Канцелярия', 120.00, 10);

INSERT INTO StoreOrders (CustomerName, ProductName, Category, Price, Quantity)
VALUES
    ('Олег', 'Ноутбук', 'Электроника', 35000.00, 1),
    ('Наталья', 'Ручка', 'Канцелярия', 50.00, 12),
    ('Елена', 'Чайник', 'Бытовая техника', 1500.00, 2),
    ('Дмитрий', 'Книга', 'Канцелярия', 250.00, 1),
    ('Татьяна', 'Колонки', 'Электроника', 2200.00, 2);